<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8" />
    <link rel="shortcut icon" href="favicon.ico" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <meta name="theme-color" content="#000000" />
     <!-- Bootstrap core CSS-->
     <link href="./stylesheets/bootstrap.css" rel="stylesheet">
     <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
     <link href="./stylesheets/owl.carousel.css" rel="stylesheet">
     <link href="./stylesheets/owl.theme.default.min.css" rel="stylesheet">
     <link rel="stylesheet" href="./stylesheets/aos.css">
     <link href="https://fonts.googleapis.com/css?family=Raleway:400,400i,700,700i" rel="stylesheet">
     <link rel="stylesheet" href="./stylesheets/style.css">
     <!-- <script src="https://www.google.com/recaptcha/api.js"></script> -->

    <title>Lionsfield | Politica de Privacidad</title>
    </head>
<body>
    <nav class="navbar navbar-expand-md navbar-dark transparent-nav-custom fixed-top" id="navbar"><a class="navbar-brand" href="index.html"><img class="pb-2 logo-image" src="./assets/img/logo.png" alt="Lionsfield brand Logo" /></a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarsExampleDefault" aria-controls="navbarsExampleDefault" aria-expanded="false" aria-label="Toggle navigation"><span class="navbar-toggler-icon"></span></button>
          <div class="collapse navbar-collapse" id="navbarsExampleDefault">
              <ul class="navbar-nav ml-auto">
              <li class="nav-item"><a href="index.html" class="text-center nav-link"><i class="fa fa-home"></i><br />Inicio <span class="sr-only">(current)</span></a></li>
              <li class="nav-item"><a href="quienes-somos.html" class="text-center nav-link"> <i class="fa fa-users"></i><br />Quienes Somos</a></li>
              <li class="nav-item"><a href="nuestros-clientes.html" class="text-center nav-link"> <i class="fa fa-building"></i><br />Nuestros Clientes</a></li>
              <li class="nav-item"><a href="metodologia.html" class="text-center nav-link"><i class="fa fa-line-chart"></i><br />Metodología</a></li>
              <li class="nav-item"><a href="certificaciones.html" class="text-center nav-link"><i class="fa fa-graduation-cap"></i><br />Certificaciones</a></li>
              <li class="nav-item"><a href="contacto.html" class="text-center nav-link"><i class="fa fa-envelope"></i><br />Contacto</a></li>
              </ul>  
          </div>
    </nav>
<div class="container pt-5">
    <div class="privacy-wrapper">
      <h3 class="pb-3 pt-5" style="font-size: 36px;">Aviso de Privacidad</h3>
      <p>El presente documento constituye el Aviso de privacidad de Privacidad para efectos de lo dispuesto en la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares (la &ldquo;LFPDP&rdquo;) y las disposiciones que emanan de ella o se relacionan con la misma. Este Aviso de privacidad aplica a la informaci&oacute;n personal recopilada sobre el Titular por Lionsfield</p>
      <p>México, SA de CV y/o Magisterial Education América, S de RL de CV  (Lionsfield) en su car&aacute;cter de Responsable.</p>        Para los efectos del presente Aviso de privacidad, los t&eacute;rminos que no est&eacute;n contemplados en el mismo tendr&aacute;n el significado que se les atribuye en la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares (LFPDP). El presente Aviso de privacidad tiene por objeto establecer  t&eacute;rminos y condiciones por medio de los cuales Lionsfield (o el Encargado que designe Lionsfield)  recibir&aacute; y proteger&aacute; los Datos Personales del Titular, a efecto de proteger su privacidad ; utilizar&aacute; los Datos Personales del Titular, y /o realizar&aacute; en su caso las transferencias sus Datos Personales a terceros.
      <p></p>
      <h3>1. CONSENTIMIENTO DEL TITULAR.</h3>
      <p>Para efectos de lo dispuesto en la LFPDP y en particular en su Art&iacute;culo 17, el Titular manifiesta que: <br>        1.-El presente Aviso de privacidad le ha sido dado a conocer por el Responsable.
                2.-Que ha le&iacute;do, entendido y acordado los t&eacute;rminos se&ntilde;alados en este Aviso de privacidad, por lo que otorga su consentimiento respecto al tratamiento de sus Datos Personales conforme lo establece la LFPDP y legislaci&oacute;n aplicable.
                3.- Que en caso de que los Datos Personales recopilados incluyan Datos Personales sensibles o financieros,  sean estos proporcionados en formato impreso, o utilizando medios electr&oacute;nicos,  son actos que constituyen  su consentimiento expreso como su titular en t&eacute;rminos del segundo p&aacute;rrafo del art&iacute;culo 8 de la LFPDP y dem&aacute;s legislaci&oacute;n aplicable.
                4.-Que otorga su consentimiento para que Lionsfield o sus Encargados realicen transferencias de Datos Personales a terceros nacionales o extranjeros, en el entendido de que el tratamiento que dichos terceros den a sus Datos Personales deber&aacute; ajustarse a lo establecido en este Aviso de privacidad.
                5.- Que en caso de que el Titular no se oponga a los t&eacute;rminos del Aviso de privacidad se considerar&aacute; acordado y consentido su contenido y que el consentimiento del Titular podr&aacute; ser revocado en cualquier momento por &eacute;ste.
      </p><br>
      <p>No obstante cualquier disposici&oacute;n de este Aviso de privacidad, el Titular reconoce que no se requerir&aacute; de su consentimiento para el tratamiento de Datos Personales por parte del Responsable o de terceros en cualquiera de los casos se&ntilde;alados en el Art&iacute;culo 10 de la LFPDP.</p>
      <h3>2. RECOLECCI&Oacute;N DE LOS DATOS PERSONALES.</h3>
      <p>La recolecci&oacute;n de Datos Personales podr&aacute; efectuarse, por comunicaci&oacute;n v&iacute;a telef&oacute;nica con el Responsable o con sus Encargados, empleados o bien, mediante entrega directa al Responsable o mediante el uso de correos electr&oacute;nicos y/o mensajes cortos de texto, o mediante la utilizaci&oacute;n de sus sitios Web,  mediante el uso de herramientas de captura autom&aacute;tica de datos. Las cuales permiten recolectar la informaci&oacute;n que env&iacute;a su navegador a dichos sitios Web, tales como el tipo de navegador que utiliza, el idioma de usuario, y la direcci&oacute;n IP de sitios Web que utiliz&oacute; para acceder a los sitios del Responsable o Encargados.</p>
      <p>Los siguientes son ejemplos, a t&iacute;tulo enunciativo mas no limitativo, de informaci&oacute;n que el Responsable puede recopilar: nombre y apellidos; fecha de nacimiento; domicilio, sea particular, del trabajo, o fiscal; direcci&oacute;n de correo electr&oacute;nico, personal o del trabajo; nombre de identificaci&oacute;n en redes sociales; n&uacute;mero telef&oacute;nico, particular o del trabajo; n&uacute;mero de tel&eacute;fono celular; n&uacute;mero  cuentas bancarias; clave del Registro Federal de Contribuyentes (RFC); Clave &Uacute;nica de Registro de Poblaci&oacute;n (CURP).</p>
      <p>Dentro de la documentaci&oacute;n que puede ser recolectada por Lionsfield para la verificaci&oacute;n de la identidad del Titular de los Datos Personales se encuentra la credencial de elector; la cartilla de identidad del servicio militar nacional liberada; la c&eacute;dula profesional; pasaporte; Forma migratoria; la c&eacute;dula de registro en el RFC; la c&eacute;dula de registro con la CURP; el comprobante de domicilio; el informe especial de cr&eacute;dito emitido por una Sociedad de Informaci&oacute;n Crediticia. Para el caso de postulantes a empleados podr&iacute;a tambi&eacute;n solicitarse, entre otros, el acta de nacimiento; comprobantes de estudios; el estado de cuenta de la Administradora de Fondos para el retiro (Afore); la hoja de retenci&oacute;n de impuestos, as&iacute; como de los estudio psicom&eacute;trico, m&eacute;dico y socio-econ&oacute;mico efectuados por Lionsfield. Tambi&eacute;n le podr&iacute;an ser solicitados los Datos Personales de sus familiares, dependientes o beneficiarios y la documentaci&oacute;n comprobatoria conducente.</p>
      <h3>3. FINALIDAD DE LOS DATOS PERSONALES.</h3>
      <p>Los Datos Personales del Titular son recolectados y tratados por el Responsable o sus Encargados con la finalidad de permitirle al Titular, llevar a cabo las siguientes actividades con el Responsable:</p><br>
      <p>&bull;&#x9;A) Solicitar, comprar, cambiar, o devolver productos, ofrecidos por Lionsfield;</p>
      <p></p>
      <p>&bull;&#x9;B) Solicitar, contratar, cambiar o cancelar servicios, ofrecidos por Lionsfield;</p>
      <p>&bull;&#x9;C) Efectuar pagos en l&iacute;nea;</p>
      <p>&bull;&#x9;D) Solicitar factura o comprobante fiscal digital;</p>
      <p>&bull;&#x9;E) Solicitar una cotizaci&oacute;n, sobre productos y servicios;</p>
      <p>&bull;&#x9;F) Solicitar la entrega, reparaci&oacute;n o cumplimiento de garant&iacute;a de productos;</p>
      <p>&bull;&#x9;G) Contactar el Servicio de Atenci&oacute;n a Clientes;</p>
      <p>&bull;&#x9;H) Participar en encuestas;</p>
      <p>&bull;&#x9;I) Utilizar los distintos servicios de sus correspondientes Sitios Web incluyendo la descarga de contenidos y formatos;</p>
      <p>&bull;&#x9;J) Compartir sus comentarios o sugerencias sobre los productos y servicios;</p>
      <p>&bull;&#x9;K) Procesar pagos, y</p>
      <p>&bull;&#x9;L) Cualquier otra actividad de naturaleza an&aacute;loga a las descritas en los incisos previamente citados.</p>Asimismo, el Responsable, directamente o a trav&eacute;s de sus Encargados, puede utilizar sus Datos Personales con la finalidad de:
      <p>&bull;&#x9;A) Realizar estudios sobre intereses y comportamiento de sus clientes, consumidores, proveedores, y de aquellos terceros con los que trate;</p>
      <p>&bull;&#x9;B) Efectuar estudios de mercado y de consumo a efecto de adquirir y ofrecer productos y servicios personalizados, as&iacute; como publicidad y contenidos m&aacute;s adecuados a las necesidades de sus clientes, consumidores, proveedores y otros terceros con los que trate;</p>
      <p>&bull;&#x9;C) Elaborar estad&iacute;sticas internas que indiquen los servicios y productos m&aacute;s apreciados por los diferentes segmentos de sus clientes, consumidores, proveedores;</p>
      <p>&bull;&#x9;D) Formalizar el proceso transaccional con sus clientes, consumidores, proveedores y otros terceros con los que trate;</p>
      <p>&bull;&#x9;E) Gestionar el proceso de requisici&oacute;n, evaluaci&oacute;n y adjudicaci&oacute;n de proveedores y otros terceros con los que trate;</p>
      <p>&bull;&#x9;F) En su caso, verificar la capacidad de cr&eacute;dito y/o pago del Titular, lo cual se podr&aacute; efectuar a trav&eacute;s de las sociedades de informaci&oacute;n crediticia, en t&eacute;rminos de la Ley para regular las Sociedades de Informaci&oacute;n Crediticia;</p>
      <p>&bull;&#x9;G) Comprobar las transacciones comerciales realizadas por el Titular con el Responsable;</p>Para el caso de los postulantes a empleados de Lionsfield, se llevar&aacute;n a cabo las siguientes actividades:
      <p></p>
      <p>&bull;&#x9;A) Efectuar el proceso de reclutamiento y selecci&oacute;n de personal;</p>
      <p>&bull;&#x9;B) Realizar el proceso de contrataci&oacute;n;</p>
      <h3>4. RECOLECCI&Oacute;N DE DATOS AL NAVEGAR EN SITIOS Y P&Aacute;GINAS WEB DE LIONSFIELD.</h3>
      <p>Dentro de las herramientas de captura autom&aacute;tica de datos utilizadas por Lionsfield en sus sitios y p&aacute;ginas web se encuentran las cookies, los Web beacons, y los enlaces en los correos electr&oacute;nicos.</p>
      <p>V&iacute;nculos en los correos electr&oacute;nicos de Lionsfield.- Los correos electr&oacute;nicos que incluyen v&iacute;nculos que permiten a Lionsfield saber si usted activ&oacute; dicho v&iacute;nculo y visit&oacute; la p&aacute;gina web de destino, pudiendo esta informaci&oacute;n ser incluida en su perfil. En caso de que usted prefiera que Lionsfield no recolecte informaci&oacute;n sobre su interacci&oacute;n con dichos v&iacute;nculos, usted puede optar por modificar el formato de las comunicaciones de Lionsfield (por ejemplo, que el mensaje sea recibido en formato de texto y no en formato HTML) o puede hacer caso omiso del v&iacute;nculo y no acceder a su contenido.</p>
      <h3>5. TRANSFERENCIAS DE DATOS.</h3>
      <p>Habiendo le&iacute;do, entendido y acordado los t&eacute;rminos expuestos en este Aviso de privacidad, el Titular manifiesta su consentimiento para que el Responsable o cualquier Encargado realicen transferencias de Datos Personales a terceros nacionales o extranjeros, en el entendido de que el tratamiento que dichos terceros den a los Datos Personales del Titular deber&aacute; ajustarse a lo establecido en este Aviso de privacidad.</p>
      <h3>6. LIMITACI&Oacute;N DE USO Y DIVULGACI&Oacute;N DE LA INFORMACI&Oacute;N.</h3>
      <p>El Responsable y/o sus Encargados conservar&aacute;n los Datos Personales del Titular durante el tiempo que sea necesario para procesar sus solicitudes de informaci&oacute;n, productos y/o servicios, as&iacute; como para mantener los registros contables, financieros y de auditoria en t&eacute;rminos de la LFPDP y de la legislaci&oacute;n mercantil, fiscal y administrativa vigente. Adem&aacute;s de controlar la divulgaci&oacute;n de dichos datos o informaci&oacute;n de socios comerciales.</p>
      <p>Los Datos Personales del Titular recolectados por el Responsable y/o sus Encargados se encontrar&aacute;n protegidos por medidas de seguridad administrativas, t&eacute;cnicas y f&iacute;sicas adecuadas contra el da&ntilde;o, p&eacute;rdida, alteraci&oacute;n, destrucci&oacute;n o uso, acceso o tratamiento no autorizados, de conformidad con lo dispuesto en la LFPDP y de la regulaci&oacute;n administrativa derivada de la misma. No obstante lo se&ntilde;alado anteriormente, Lionsfield no garantiza que terceros no autorizados no puedan tener acceso a los sistemas f&iacute;sicos o l&oacute;gicos de los Titulares o del Responsable o en los documentos electr&oacute;nicos y ficheros almacenados en sus sistemas. En consecuencia, Lionsfield no ser&aacute; en ning&uacute;n caso responsable de los da&ntilde;os y perjuicios que pudieran derivarse de dicho acceso no autorizado.</p>
      <h3>7. DEPARTAMENTO DE DATOS PERSONALES; DOMICILIO.</h3>
      <p>Para cualquier comunicaci&oacute;n acerca de nuestro Aviso de privacidad de Privacidad, por favor contacte a nuestro Departamento de Datos Personales:</p>
      <h3>
        Lionsfield
        MX_privacy.mexico@lionsfield.com
      </h3>
      <p>Para efectos de lo dispuesto en la fracci&oacute;n I del Art&iacute;culo 16 de la LFPDP, el domicilio del Responsable es el establecido en esta Secci&oacute;n 7 del presente Aviso de privacidad.</p>
      <h3>8. PROCEDIMIENTO PARA EJERCER LOS DERECHOS COMO TITULAR DE DATOS PERSONALES</h3>
      <p>Usted tiene, en todo momento, derecho de acceder, rectificar y cancelar sus datos personales, as&iacute; como de oponerse al tratamiento de los mismos o revocar el consentimiento que para tal fin nos haya proporcionado presentando una solicitud con la informaci&oacute;n y documentaci&oacute;n siguiente:</p>
      <p>1.Nombre del Titular, domicilio, tel&eacute;fono y Direcci&oacute;n de correo electr&oacute;nico. </p>
      <p>2.Los documentos que acrediten su identidad (copia simple en formato impreso o electr&oacute;nico de su credencial de elector, c&eacute;dula profesional, pasaporte o FormaMigratoria) o, en su caso, la representaci&oacute;n legal del Titular copia simple en formato impreso o electr&oacute;nico de la carta poder simple con firma aut&oacute;grafa del Titular, el mandatario y sus correspondientes identificaciones</p>
      <p>3.La descripci&oacute;n clara y precisa de los Datos Personales respecto de los que busca ejercer alguno de los Derechos.</p>
      <p>4.Cualquier otro elemento o documento que facilite la localizaci&oacute;n de los Datos Personales del Titular.</p>
      <p>En el caso de las solicitudes de rectificaci&oacute;n de Datos Personales, el Titular respectivo deber&aacute; tambi&eacute;n indicar las modificaciones a realizarse y aportar la documentaci&oacute;n que sustente su petici&oacute;n.</p>
      <p>El Responsable o sus Encargados le responder&aacute;n al Titular respectivo en un plazo m&aacute;ximo de veinte d&iacute;as h&aacute;biles, contados desde la fecha en que se recibi&oacute; la solicitud. Los plazos antes referidos podr&aacute;n ser ampliados s&oacute;lo en t&eacute;rminos de la LFPDP.</p>
      <p>La entrega de los Datos Personales ser&aacute; gratuita, solamente le corresponder&aacute; cubrir los gastos justificados de env&iacute;o o el costo de reproducci&oacute;n en copias u otros formatos. En el caso de que el Titular reitere su solicitud en un periodo menor a doce meses, deber&aacute; cubrir los costos correspondientes equivalentes a 1.5 d&iacute;as de Salario M&iacute;nimo Vigente en el Distrito Federal en t&eacute;rminos de la LFPDP, a menos que existan modificaciones sustanciales al Aviso de privacidad que motiven nuevas consultas.</p>
      <p>Para efectos de las solicitudes de cancelaci&oacute;n de Datos Personales, adem&aacute;s de lo dispuesto por el presente Aviso de privacidad, se estar&aacute; a lo dispuesto en el Art&iacute;culo 26 de la LFPDP, incluyendo los casos de excepci&oacute;n de cancelaci&oacute;n de Datos Personales ah&iacute; se&ntilde;alados.</p>
      <p>La presentaci&oacute;n de una solicitud de oposici&oacute;n del uso de Datos Personales por el Titular de los mismos, dar&aacute; al Responsable la facultad de oponerse al uso de los Datos Personales que como Titular haya entregado al oponente.</p>
      <h3>9. CAMBIOS AL AVISO DE PRIVACIDAD.</h3>
      <p>Lionsfield se reserva el derecho de actualizar peri&oacute;dicamente el presente Aviso de privacidad para reflejar los cambios en nuestras pr&aacute;cticas de informaci&oacute;n. Es responsabilidad del Titular revisar peri&oacute;dicamente el contenido del Aviso de privacidad en el sitio www.lionsfield.com en donde se publicar&aacute;n los cambios realizados conjuntamente con la fecha de la &uacute;ltima actualizaci&oacute;n. El Responsable entender&aacute; que de no expresar lo contrario, significa que el Titular ha le&iacute;do, entendido y acordado los t&eacute;rminos ah&iacute; expuestos, lo que constituye su consentimiento a los cambios y/o actualizaciones respecto al tratamiento de sus Datos Personales.</p>
    </div>
  </div>
  <footer class="footer" role="contentinfo">
    <div class="footer-wrapper-content-area">
        <div class="row">
        <div class="columnA">
            <h3 class="footer-header">ACERCA DE LIONSFIELD</h3>
            <p class="footer-text">Somos una empresa de capacitaci&oacute;n empresarial propiedad de Magisterial Education Am&eacute;rica, con sede en los Estados Unidos de Am&eacute;rica. Con m&aacute;s de 15 a&ntilde;os en el mercado, ponemos a su disposici&oacute;n nuestro programa de capacitaci&oacute;n en M&eacute;xico.</p><br /><br />
            <h3 class="footer-header">AVISO DE PRIVACIDAD</h3>
            <p><a href="aviso-de-privacidad.html" style="font-size: 16px; color: #fff;">Haga clic aqu&iacute;</a></p>
        </div>
        <div class="columnB">
            <h3 class="footer-header">NUESTROS CLIENTES</h3><br />
            <div class="columnBinner">
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="0"><img src="./assets/img/a.jpg" alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="50"><img src='./assets/img/b.jpg' alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="100"><img src='./assets/img/c.jpg' alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="150"><img src='./assets/img/d.jpg' alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="200"><img src='./assets/img/e.jpg' alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="250"><img src='./assets/img/f.jpg' alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="300"><img src='./assets/img/g.jpg' alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="350"><img src='./assets/img/h.jpg' alt="" /></div>
            <div class="aos-init" data-aos="fade-zoom-in" data-aos-easing="ease-in-back" data-aos-delay="400"><img src='./assets/img/i.jpg' alt="" /></div>
            </div><br />
        </div>
        </div>
        <div class="copyright-bar">
        <p class="copyright">
            &copy;
            Copyright <a class="company" href="index.html" title="Lionsfield"><span style="font-weight: bold; color: #fff;">Magisterial Education America, LLC</span></a><br />&#x9;&#x9;&#x9;&#x9;&#x9;&#x9;&#x9;Smart Start Theme by <a href="http://www.rrspark.com"><span style="font-weight: bold; color: #fff;">RR Spark</span></a>
        </p>
        </div>
    </div>
</footer>
<script src="https://unpkg.com/aos@next/dist/aos.js"></script>
    <script src="./scripts/jquery-3.4.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/waypoints/4.0.1/jquery.waypoints.js"></script>
    <script src="./scripts/owl.carousel.js"></script>
    <script src="./scripts/popper.min.js"></script>
    <script src="./scripts/bootstrap.min.js"></script>
    <script src="./scripts/jquery.counterup.min.js"></script>
    <script>AOS.init();</script>
    <script>
      $(document).ready(function(){
      $('.owl-carousel').owlCarousel({
      rtl:true,
      loop:true,
      dots: true,
      item: 3,
      margin: 2,
      center: true,
      nav: true,
      responsive:{
      0: {
      items: 1
      }, 
      600:{
          items:1
      },
      1000:{
          items:3
      },
      }
      });
      });
    </script>
    <script>
      $(document).ready(function(){
      $('.owl-carousel-2').owlCarousel({
      rtl:true,
      loop:true,
      item: 6,
      dots: false,
      margin: 10,
      center: true,
      nav: true,
      startPosition: 1,
      responsive:{
      0: {
      items: 1
      }, 
      574:{
      items:1
      },
      850:{
      items:3
      },
      1100:{
      items:5
      },
      1400:{
      items:6
      },
      }
      });
      });
    </script>
    <script>
      $('.owl-carousel').owlCarousel({
      rtl:true,
      loop:true,
      margin:10,
      nav:true,
      responsive:{
      0:{
        items:1
      },
      636:{
        items:3
      },
      900: {
        items: 4
      },
      }
      });
    </script>
    <script>
      $(document).ready(function(){
      $('.counter-1').counterUp({
      delay: 10,
      time: 1000
      });
      });
    </script>
    <script src="./scripts/wow.min.js"></script>
    <script>new WOW().init();</script>
    <script>
      $(document).ready(function() {
      var previousScroll = 0;
      $(window).scroll(function(){
      var currentScroll = $(this).scrollTop();
      if (currentScroll > previousScroll) {
      //Direction: Down
      $("#navbar").fadeOut(2000);
      } else {
      //Direction: Up
      $("#navbar").fadeIn();
      }
      previousScroll = currentScroll;
      if (currentScroll == 0) {
      $("#navbar").css("position", "relative");
      } else {
      $("#navbar").css("position", "fixed");
      }
      });
      });
    </script>
  </body>
</html>